[
    {
        "title": "Verwaltungen",
        "txt": "Bei Code for Germany engagieren sich Bürger&ast;innen, die Expertise im Umgang mit Offenen Daten haben und weiterentwickeln. Sie suchen den Austausch mit den Verwaltungen und stehen ihnen beratend zur digitalen Stadtentwicklung zur Seite. Verwaltungen auf allen Ebenen können Legitimation für ihr eigenes Handeln schaffen, indem sie die öffentlichen Daten ihrer Kommunen für Bürger*innen öffnen. Diese Transparenz ist auch ein guter Weg, um Bürger*innen von den eigenen Angeboten zu überzeugen."
    },
    {
        "title": "Jetzt die Befreiung von Daten unterstützen!",
        "txt": "* Offene Daten zur Verfügung stellen.\n* Fördergelder für die Erschließung Offener Daten bereitstellen.\n* Anwendungen aus Offenen Daten in die eigene Arbeit einbinden.\n* Eigene Expertise und Beratung teilen."
    },
    {
        "title": "Politik",
        "txt": "Für Entscheidungsträger&ast;innen in der Politik sind Open Government Strategien von besonderer Bedeutung. Denn durch diese wird der Dialog zwischen Bürger&ast;innen und Politiker&ast;innen verstetigt und öffentliches Wissen auf eine breite Basis gestellt. Im Austausch mit der Code for Germany Community können sie mehr über die Probleme und digitalen Lösungsansätze in ihren Wahlkreisen erfahren und ihre Verantwortung gegenüber den Wähler*innen stärken."
    },
    {
        "title": "Unternehmen",
        "txt": "Jedes Unternehmen das  öffentliche Datenbestände hat, kann durch deren Bereitstellung für Civic Tech eine Menge über seine eigene Zielgruppe lernen. Sie fördern damit Innovationen, die der Allgemeinheit zugute kommen. Darüber hinaus setzen sie Datenstandards, die wiederum als Vorbild für Politik und Verwaltung dienen können."
    },
    {
        "title": "Organisationen und Förderer",
        "txt": "Mit dem deutschlandweiten Netzwerk kann Code for Germany geteilte Ziele wie gesellschaftlichen Zusammenhalt und das Verständnis für die Möglichkeiten digitaler Anwendungen zu fördern, erreichen. Der Stellenwert ehrenamtlicher Projekte wird in den Labs hervorgehoben. Auch vernachlässigte Problemfelder erhalten durch neue digitale Lösungen mehr Aufmerksamkeit und können damit neue Zielgruppen erschließen."
    }
]