[
    {
        "title": "Verwaltungen",
        "txt": "Wir unterstützen Verwaltungen auf ihrem Weg, Souveränität über ihre Daten zu erlangen. Im Austausch mit der Open-Data-Community werden digitale Anwendungen und Datenstandards entwickelt, die den Austausch zwischen Behörden verbessern, Verwaltungswege vereinfachen und die Gesellschaft zur Teilhabe mobilisieren. Mit der Durchsetzung von Datenstandards und durch den Einsatz Freier und Offener Software werden Verwaltungen unabhängig von Großkonzernen und damit flexibler und handlungsfähiger. Die Umstellung auf Offene Daten schafft Transparenz gegenüber der Öffentlichkeit und Legitimation für das Handeln der Verwaltungen."
    },
    {
        "title": "Politik",
        "txt": "Entscheidungsträger\*innen in der Politik können sich in Gesetzgebungsprozessen für Transparenz, Offene Daten und Open-Government-Strategien einsetzen. Damit stärken sie demokratische Verfahren, Wissensbildung und Partizipation. Im Austausch mit unserer Community erfahren sie mehr über die digitalen Lösungsansätze für Herausforderungen in ihren Wahlkreisen und können den Austausch zwischen sich und der Zivilgesellschaft entsprechend suchen und fördern."
    },
    {
        "title": "Unternehmen",
        "txt": "Jedes Unternehmen kann durch die Bereitstellung öffentlicher Daten Innovationen fördern, die der Allgemeinheit nützen. Damit ermöglichen sie auch neue Geschäftsmodelle. Sie beteiligen sich zudem an der Schaffung und Durchsetzung von Datenstandards."
    },
    {
        "title": "Organisationen und Förderer",
        "txt": "Code for Germany kann mit seinen Partner\*innen gemeinsame Ziele wie gesellschaftlichen Zusammenhalt sowie den bedürfnisorientierten Einsatz digitaler Anwendungen erreichen. Mit Open Government erhalten auch vernachlässigte Problemfelder in der Interaktion zwischen Verwaltungen und Bürger\*innen mehr Aufmerksamkeit. Dafür muss die Befreiung von Daten unterstützt werden."
    },
    {
        "title": "Jetzt die Befreiung von Daten unterstützen!",
        "txt": "* Offene Daten zur Verfügung stellen.\n* Fördergelder für die Erschließung Offener Daten bereitstellen.\n* Anwendungen aus Offenen Daten in die eigene Arbeit einbinden.\n* Eigene Expertise und Beratung teilen."
    }
]
